Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Read/write NFC tags. iOS: Not supported in browsers. Use native apps instead.
ar: قراءة/كتابة علامات NFC. iOS: غير مدعوم في المتصفحات. استخدم التطبيقات الأصلية.
ca: Llegir/escriure etiquetes NFC. iOS: No compatible en navegadors. Utilitzeu aplicacions natives.
cs: Čtení/zápis NFC tagů. iOS: Nepodporováno v prohlížečích. Použijte nativní aplikace.
da: Læs/skriv NFC-tags. iOS: Ikke understøttet i browsere. Brug native apps.
de: NFC-Tags lesen/schreiben. iOS: Nicht in Browsern unterstützt. Verwenden Sie native Apps.
el: Ανάγνωση/εγγραφή ετικετών NFC. iOS: Δεν υποστηρίζεται σε προγράμματα περιήγησης. Χρησιμοποιήστε εγγενείς εφαρμογές.
es: Leer/escribir etiquetas NFC. iOS: No compatible en navegadores. Use aplicaciones nativas.
fi: NFC-tunnisteiden luku/kirjoitus. iOS: Ei tuettu selaimissa. Käytä natiivisovelluksia.
fr: Lecture/écriture de tags NFC. iOS : Non pris en charge dans les navigateurs. Utilisez des applications natives.
he: קריאה/כתיבה של תגי NFC. iOS: לא נתמך בדפדפנים. השתמש באפליקציות מקוריות.
hi: NFC टैग पढ़ें/लिखें। iOS: ब्राउज़र में समर्थित नहीं। नेटिव ऐप्स का उपयोग करें।
hr: Čitanje/pisanje NFC oznaka. iOS: Nije podržano u preglednicima. Koristite izvorne aplikacije.
hu: NFC-címkék olvasása/írása. iOS: Nem támogatott böngészőkben. Használjon natív alkalmazásokat.
id: Baca/tulis tag NFC. iOS: Tidak didukung di browser. Gunakan aplikasi native.
it: Lettura/scrittura tag NFC. iOS: Non supportato nei browser. Usa app native.
ja: NFCタグの読み書きです。 iOSブラウザではサポートされていません。 ネイティブアプリを使用してください。
ko: NFC 태그를 읽고 씁니다. iOS 브라우저에서는 지원하지 않습니다.
ms: Baca/tulis tag NFC. iOS: Tidak disokong dalam pelayar. Gunakan aplikasi asli.
nb: Les/skriv NFC-tagger. iOS: Ikke støttet i nettlesere. Bruk native apper.
nl: NFC-tags lezen/schrijven. iOS: Niet ondersteund in browsers. Gebruik native apps.
pl: Odczyt/zapis tagów NFC. iOS: Nieobsługiwane w przeglądarkach. Użyj natywnych aplikacji.
pt_br: Ler/gravar tags NFC. iOS: Não suportado em navegadores. Use aplicativos nativos.
pt_pt: Ler/escrever etiquetas NFC. iOS: Não suportado em navegadores. Use aplicações nativas.
ro: Citire/scriere etichete NFC. iOS: Nu este suportat în browsere. Folosiți aplicații native.
ru: Чтение/запись NFC-меток. iOS: Не поддерживается в браузерах. Используйте нативные приложения.
sk: Čítanie/zápis NFC tagov. iOS: Nepodporované v prehliadačoch. Použite natívne aplikácie.
sv: Läs/skriv NFC-taggar. iOS: Stöds inte i webbläsare. Använd inbyggda appar.
th: อ่าน/เขียนแท็ก NFC iOS: ไม่รองรับในเบราว์เซอร์ ใช้แอปเนทีฟแทน
tr: NFC etiketlerini oku/yaz. iOS: Tarayıcılarda desteklenmiyor. Yerel uygulamalar kullanın.
uk: Читання/запис NFC-міток. iOS: Не підтримується в браузерах. Використовуйте нативні додатки.
vi: Đọc/ghi thẻ NFC. iOS: Không hỗ trợ trên trình duyệt. Sử dụng ứng dụng gốc.
zh_hans: 读写NFC标签。 iOS浏览器不支持。 请使用原生应用。
zh_hant: 讀寫NFC標籤。 iOS瀏覽器不支援。 請使用原生應用程式。

source: Reader Mode
ar: وضع القراءة
ca: Mode de lectura
cs: Režim čtečky
da: Læsetilstand
de: Lesemodus
el: Λειτουργία ανάγνωσης
es: Modo lectura
fi: Lukutila
fr: Mode lecture
he: מצב קריאה
hi: रीडर मोड
hr: Način čitanja
hu: Olvasási mód
id: Mode baca
it: Modalità lettura
ja: リーダーモード
ko: 읽기 모드
ms: Mod bacaan
nb: Lesemodus
nl: Leesmodus
pl: Tryb czytnika
pt_br: Modo de leitura
pt_pt: Modo de leitura
ro: Mod citire
ru: Режим чтения
sk: Režim čítania
sv: Läsläge
th: โหมดอ่าน
tr: Okuma modu
uk: Режим читання
vi: Chế độ đọc
zh_hans: 阅读模式
zh_hant: 閱讀模式

source: Reader mode, bar collapsing options
ar: وضع القارئ، خيارات طي الشريط
ca: Mode lector, opcions de col·lapse de barra
cs: Režim čtečky, možnosti sbalení lišty
da: Læsertilstand, indstillinger for sammenfoldning af linje
de: Lesemodus, Optionen zum Einklappen der Leiste
el: Λειτουργία ανάγνωσης, επιλογές σύμπτυξης γραμμής
es: Modo lector, opciones de contracción de barra
fi: Lukutila, palkin tiivistysvalinnat
fr: Mode lecteur, options de réduction de la barre
he: מצב קריאה, אפשרויות כיווץ סרגל
hi: रीडर मोड, बार कोलैप्स विकल्प
hr: Način čitača, opcije sažimanja trake
hu: Olvasó mód, sáv összecsukási beállítások
id: Mode pembaca, opsi penciutan bilah
it: Modalità lettore, opzioni di compressione barra
ja: リーダーモード、バー折りたたみオプション
ko: 리더 모드, 바 접기 옵션
ms: Mod pembaca, pilihan runtuh bar
nb: Lesemodus, alternativer for linjesammenfolding
nl: Leesmodus, opties voor balkinklapppen
pl: Tryb czytnika, opcje zwijania paska
pt_br: Modo leitor, opções de recolhimento da barra
pt_pt: Modo leitor, opções de recolhimento da barra
ro: Mod cititor, opțiuni de restrângere bară
ru: Режим чтения, параметры сворачивания панели
sk: Režim čítačky, možnosti zbalenia lišty
sv: Läsarläge, alternativ för fältminimering
th: โหมดอ่าน, ตัวเลือกยุบแถบ
tr: Okuyucu modu, çubuk daraltma seçenekleri
uk: Режим читання, параметри згортання панелі
vi: Chế độ đọc, tùy chọn thu gọn thanh
zh_hans: 阅读模式、工具栏折叠选项
zh_hant: 閱讀模式、列折疊選項

source: Reader, AutoFill, Content Blockers
ar: القارئ، الملء التلقائي، حاجبات المحتوى
ca: Lector, Emplenament automàtic, Bloquejadors de contingut
cs: Čtečka, Automatické vyplňování, Blokování obsahu
da: Læser, Autoudfyldning, Indholdsblokkere
de: Reader, AutoFill, Inhaltsblocker
el: Αναγνώστης, Αυτόματη συμπλήρωση, Αποκλεισμοί περιεχομένου
es: Lector, Autorellenar, Bloqueadores de contenido
fi: Lukija, Automaattitäyttö, Sisältöestäjät
fr: Lecteur, Remplissage automatique, Bloqueurs de contenu
he: קורא, מילוי אוטומטי, חוסמי תוכן
hi: रीडर, ऑटोफिल, कंटेंट ब्लॉकर्स
hr: Čitač, Automatsko popunjavanje, Blokatori sadržaja
hu: Olvasó, Automatikus kitöltés, Tartalomblokkolók
id: Reader, IsiOtomatis, Pemblokir Konten
it: Lettore, Compilazione automatica, Blocchi contenuti
ja: リーダー、自動入力、コンテンツブロッカー
ko: 리더, 자동완성, 콘텐츠 차단기
ms: Reader, IsiAuto, Penyekat Kandungan
nb: Leser, Autofyll, Innholdsblokkere
nl: Reader, Automatisch invullen, Contentblockers
pl: Czytnik, Autouzupełnianie, Blokowanie treści
pt_br: Leitor, Preenchimento automático, Bloqueadores de conteúdo
pt_pt: Leitor, Preenchimento automático, Bloqueadores de conteúdo
ro: Cititor, Completare automată, Blocatoare de conținut
ru: Читатель, Автозаполнение, Блокировщики контента
sk: Čítačka, Automatické vypĺňanie, Blokovanie obsahu
sv: Läsare, Autofyll, Innehållsblockerare
th: โหมดอ่าน, กรอกอัตโนมัติ, ตัวบล็อกเนื้อหา
tr: Okuyucu, Otomatik Doldurma, İçerik Engelleyiciler
uk: Читач, Автозаповнення, Блокувальники вмісту
vi: Trình đọc, Tự động điền, Trình chặn nội dung
zh_hans: 阅读器、自动填充、内容拦截器
zh_hant: 閱讀器、自動填寫、內容阻擋器

source: Real-time server updates.
ar: تحديثات الخادم في الوقت الفعلي.
ca: Actualitzacions del servidor en temps real.
cs: Aktualizace serveru v reálném čase.
da: Realtids serveropdateringer.
de: Echtzeit-Server-Updates.
el: Ενημερώσεις διακομιστή σε πραγματικό χρόνο.
es: Actualizaciones del servidor en tiempo real.
fi: Reaaliaikaiset palvelinpäivitykset.
fr: Mises à jour du serveur en temps réel.
he: עדכוני שרת בזמן אמת.
hi: रीयल-टाइम सर्वर अपडेट।
hr: Ažuriranja poslužitelja u stvarnom vremenu.
hu: Valós idejű szerverfrissítések.
id: Pembaruan server real-time.
it: Aggiornamenti del server in tempo reale.
ja: リアルタイムサーバー更新。
ko: 실시간 서버 업데이트입니다.
ms: Kemas kini pelayan masa nyata.
nb: Sanntids serveroppdateringer.
pl: Aktualizacje serwera w czasie rzeczywistym.
pt_br: Atualizações do servidor em tempo real.
pt_pt: Atualizações do servidor em tempo real.
ro: Actualizări server în timp real.
ru: Обновления сервера в реальном времени.
sk: Aktualizácie servera v reálnom čase.
sv: Realtidsuppdateringar från server.
th: การอัปเดตเซิร์ฟเวอร์แบบเรียลไทม์
tr: Gerçek zamanlı sunucu güncellemeleri.
uk: Оновлення сервера в реальному часі.
vi: Cập nhật máy chủ thời gian thực.
zh_hans: 实时服务器更新。
zh_hant: 即時伺服器更新。

source: Recommended
ar: موصى به
ca: Recomanat
cs: Doporučeno
da: Anbefalet
de: Empfohlen
el: Συνιστάται
es: Recomendado
fi: Suositeltu
fr: Recommandé
he: מומלץ
hi: अनुशंसित
hr: Preporučeno
hu: Ajánlott
id: Direkomendasikan
it: Consigliato
ja: おすすめ
ko: 권장
ms: Disyorkan
nb: Anbefalt
nl: Aanbevolen
pl: Zalecane
pt_br: Recomendado
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендуется
sk: Odporúčané
sv: Rekommenderad
th: แนะนำ
tr: Önerilen
uk: Рекомендовано
vi: Đề xuất
zh_hans: 推荐
zh_hant: 推薦

source: Record audio/video streams. iOS: MP4/H.264 only. WebM/VP8 not supported.
ar: تسجيل تدفقات الصوت/الفيديو. iOS: MP4/H.264 فقط. WebM/VP8 غير مدعوم.
ca: Grava fluxos d'àudio/vídeo. iOS: Només MP4/H.264. WebM/VP8 no compatible.
cs: Nahrávání audio/video streamů. iOS: Pouze MP4/H.264. WebM/VP8 není podporován.
da: Optag lyd/video-streams. iOS: Kun MP4/H.264. WebM/VP8 ikke understøttet.
de: Audio-/Video-Streams aufnehmen. iOS: Nur MP4/H.264. WebM/VP8 nicht unterstützt.
el: Εγγραφή ροών ήχου/βίντεο. iOS: Μόνο MP4/H.264. WebM/VP8 δεν υποστηρίζεται.
es: Grabar streams de audio/video. iOS: Solo MP4/H.264. WebM/VP8 no soportado.
fi: Tallenna ääni/video-streameja. iOS: Vain MP4/H.264. WebM/VP8 ei tuettu.
fr: Enregistrer les flux audio/vidéo. iOS : MP4/H.264 uniquement. WebM/VP8 non supporté.
he: הקלט זרמי אודיו/וידאו. iOS: MP4/H.264 בלבד. WebM/VP8 לא נתמך.
hi: ऑडियो/वीडियो स्ट्रीम रिकॉर्ड करें। iOS: केवल MP4/H.264। WebM/VP8 समर्थित नहीं।
hr: Snimanje audio/video streamova. iOS: Samo MP4/H.264. WebM/VP8 nije podržan.
hu: Hang/videó streamek rögzítése. iOS: Csak MP4/H.264. WebM/VP8 nem támogatott.
id: Rekam stream audio/video. iOS: Hanya MP4/H.264. WebM/VP8 tidak didukung.
it: Registra stream audio/video. iOS: Solo MP4/H.264. WebM/VP8 non supportato.
ja: オーディオ/ビデオストリームを録画します。 iOS: MP4/H.264のみ。 WebM/VP8は非対応。
ko: 오디오/비디오 스트림을 녹화합니다. iOS에서는 MP4/H.264만 지원합니다.
ms: Rakam strim audio/video. iOS: MP4/H.264 sahaja. WebM/VP8 tidak disokong.
nb: Ta opp lyd/video-strømmer. iOS: Kun MP4/H.264. WebM/VP8 ikke støttet.
nl: Audio/video-streams opnemen. iOS: Alleen MP4/H.264. WebM/VP8 niet ondersteund.
pl: Nagrywanie strumieni audio/wideo. iOS: Tylko MP4/H.264. WebM/VP8 nieobsługiwane.
pt_br: Gravar streams de áudio/vídeo. iOS: Apenas MP4/H.264. WebM/VP8 não suportado.
pt_pt: Gravar streams de áudio/vídeo. iOS: Apenas MP4/H.264. WebM/VP8 não suportado.
ro: Înregistrare streamuri audio/video. iOS: Doar MP4/H.264. WebM/VP8 neacceptat.
ru: Запись аудио/видео потоков. iOS: Только MP4/H.264. WebM/VP8 не поддерживается.
sk: Nahrávanie audio/video streamov. iOS: Iba MP4/H.264. WebM/VP8 nie je podporovaný.
sv: Spela in ljud/video-strömmar. iOS: Endast MP4/H.264. WebM/VP8 stöds inte.
th: บันทึกสตรีมเสียง/วิดีโอ iOS: MP4/H.264 เท่านั้น ไม่รองรับ WebM/VP8
tr: Ses/video akışlarını kaydet. iOS: Yalnızca MP4/H.264. WebM/VP8 desteklenmiyor.
uk: Запис аудіо/відео потоків. iOS: Тільки MP4/H.264. WebM/VP8 не підтримується.
vi: Ghi luồng âm thanh/video. iOS: Chỉ MP4/H.264. Không hỗ trợ WebM/VP8.
zh_hans: 录制音频/视频流。 iOS：仅 MP4/H.264。 不支持 WebM/VP8。
zh_hant: 錄製音頻/視頻流。 iOS：僅 MP4/H.264。 不支援 WebM/VP8。

source: Record page video
ar: تسجيل فيديو الصفحة
ca: Gravar vídeo de la pàgina
cs: Nahrát video stránky
da: Optag sidevideo
de: Seitenvideo aufnehmen
el: Εγγραφή βίντεο σελίδας
es: Grabar video de página
fi: Tallenna sivun video
fr: Enregistrer la vidéo de la page
he: הקלט וידאו של הדף
hi: पेज वीडियो रिकॉर्ड करें
hr: Snimi video stranice
hu: Oldal videó rögzítése
id: Rekam video halaman
it: Registra video della pagina
ja: ページ動画を録画
ko: 페이지 동영상 녹화
ms: Rakam video halaman
nb: Ta opp sidevideo
nl: Paginavideo opnemen
pl: Nagraj wideo strony
pt_br: Gravar vídeo da página
pt_pt: Gravar vídeo da página
ro: Înregistrează video pagină
ru: Записать видео страницы
sk: Nahrať video stránky
sv: Spela in sidvideo
th: บันทึกวิดีโอหน้า
tr: Sayfa videosunu kaydet
uk: Записати відео сторінки
vi: Ghi video trang
zh_hans: 录制页面视频
zh_hant: 錄製頁面影片

source: Recording
ar: التسجيل
ca: Enregistrament
cs: Nahrávání
da: Optagelse
de: Aufnahme
el: Εγγραφή
es: Grabación
fi: Tallennus
fr: Enregistrement
he: הקלטה
hi: रिकॉर्डिंग
hr: Snimanje
hu: Felvétel
id: Perekaman
it: Registrazione
ja: 録画
ko: 녹화
ms: Rakaman
nb: Opptak
nl: Opname
pl: Nagrywanie
pt_br: Gravação
pt_pt: Gravação
ro: Înregistrare
ru: Запись
sk: Nahrávanie
sv: Inspelning
th: การบันทึก
tr: Kayıt
uk: Запис
vi: Ghi
zh_hans: 录制
zh_hant: 錄製

source: Recording Saved
ar: تم حفظ التسجيل
ca: Enregistrament desat
cs: Nahrávka uložena
da: Optagelse gemt
de: Aufnahme gespeichert
el: Η εγγραφή αποθηκεύτηκε
es: Grabación guardada
fi: Tallennus tallennettu
fr: Enregistrement sauvegardé
he: ההקלטה נשמרה
hi: रिकॉर्डिंग सहेजी गई
hr: Snimka spremljena
hu: Felvétel mentve
id: Rekaman Disimpan
it: Registrazione salvata
ja: 録画を保存しました
ko: 녹화 저장됨
ms: Rakaman Disimpan
nb: Opptak lagret
nl: Opname opgeslagen
pl: Nagranie zapisane
pt_br: Gravação salva
pt_pt: Gravação guardada
ro: Înregistrare salvată
ru: Запись сохранена
sk: Nahrávka uložená
sv: Inspelning sparad
th: บันทึกการบันทึกแล้ว
tr: Kayıt Kaydedildi
uk: Запис збережено
vi: Đã lưu bản ghi
zh_hans: 录制已保存
zh_hant: 錄製已儲存

source: Reduced Motion
ar: تقليل الحركة
ca: Moviment reduït
cs: Omezený pohyb
da: Reduceret bevægelse
de: Reduzierte Bewegung
el: Μειωμένη κίνηση
es: Movimiento reducido
fi: Vähennetty liike
fr: Réduire les animations
he: תנועה מופחתת
hi: कम गति
hr: Smanjeno kretanje
hu: Csökkentett mozgás
id: Gerakan Dikurangi
it: Riduzione movimento
ja: 視差効果を減らす
ko: 동작 줄이기
ms: Gerakan Dikurangkan
nb: Redusert bevegelse
nl: Verminderde beweging
pl: Zmniejszony ruch
pt_br: Movimento reduzido
pt_pt: Movimento reduzido
ro: Mișcare redusă
ru: Уменьшение движения
sk: Obmedzený pohyb
sv: Reducerad rörelse
th: ลดการเคลื่อนไหว
tr: Azaltılmış hareket
uk: Зменшення руху
vi: Giảm chuyển động
zh_hans: 减弱动态效果
zh_hant: 減少動態效果

source: Reduced Transparency
ar: تقليل الشفافية
ca: Transparència reduïda
cs: Snížená průhlednost
da: Reduceret gennemsigtighed
de: Reduzierte Transparenz
el: Μειωμένη διαφάνεια
es: Transparencia reducida
fi: Vähennetty läpinäkyvyys
fr: Réduire la transparence
he: שקיפות מופחתת
hi: कम पारदर्शिता
hr: Smanjena prozirnost
hu: Csökkentett átlátszóság
id: Transparansi Dikurangi
it: Trasparenza ridotta
ja: 透明度を下げる
ko: 투명도 줄이기
ms: Ketelusan Dikurangkan
nb: Redusert gjennomsiktighet
nl: Verminderde transparantie
pl: Zmniejszona przezroczystość
pt_br: Transparência reduzida
pt_pt: Transparência reduzida
ro: Transparență redusă
ru: Уменьшение прозрачности
sk: Znížená priehľadnosť
sv: Reducerad transparens
th: ลดความโปร่งใส
tr: Azaltılmış saydamlık
uk: Зменшення прозорості
vi: Giảm độ trong suốt
zh_hans: 降低透明度
zh_hant: 降低透明度

source: Refresh
ar: تحديث
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
he: רענן
hi: रीफ्रेश
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
ms: Muat semula
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh page
ar: تحديث الصفحة
ca: Actualitza la pàgina
cs: Obnovit stránku
da: Opdater side
de: Seite aktualisieren
el: Ανανέωση σελίδας
es: Actualizar página
fi: Päivitä sivu
fr: Actualiser la page
he: רענן דף
hi: पेज रीफ्रेश करें
hr: Osvježi stranicu
hu: Oldal frissítése
id: Segarkan halaman
it: Aggiorna pagina
ja: ページを更新
ko: 페이지 새로고침
ms: Muat semula halaman
nb: Oppdater side
nl: Pagina vernieuwen
pl: Odśwież stronę
pt_br: Atualizar página
pt_pt: Atualizar página
ro: Reîmprospătează pagina
ru: Обновить страницу
sk: Obnoviť stránku
sv: Uppdatera sida
th: รีเฟรชหน้า
tr: Sayfayı yenile
uk: Оновити сторінку
vi: Làm mới trang
zh_hans: 刷新页面
zh_hant: 重新整理頁面

source: Regex Filter
ar: فلتر Regex
ca: Filtre regex
cs: Regex filtr
el: Φίλτρο Regex
es: Filtro regex
fi: Regex-suodatin
fr: Filtre regex
he: מסנן Regex
hi: Regex फ़िल्टर
hr: Regex filtar
hu: Regex szűrő
id: Filter Regex
it: Filtro regex
ja: 正規表現フィルター
ko: 정규식 필터
ms: Penapis Regex
pl: Filtr regex
pt_br: Filtro regex
pt_pt: Filtro regex
ro: Filtru regex
ru: Regex-фильтр
th: ตัวกรอง Regex
tr: Regex Filtresi
uk: Regex-фільтр
vi: Bộ lọc Regex
zh_hans: 正则过滤
zh_hant: 正規表達式篩選

source: Reload
ar: إعادة تحميل
ca: Torna a carregar
cs: Znovu načíst
da: Genindlæs
de: Neu laden
el: Επαναφόρτωση
es: Recargar
fi: Lataa uudelleen
fr: Recharger
he: טען מחדש
hi: पुनः लोड करें
hr: Ponovno učitaj
hu: Újratöltés
id: Muat ulang
it: Ricarica
ja: 再読み込み
ko: 새로고침
ms: Muat semula
nb: Last inn på nytt
nl: Herladen
pl: Przeładuj
pt_br: Recarregar
pt_pt: Recarregar
ro: Reîncarcă
ru: Перезагрузить
sk: Znova načítať
sv: Ladda om
th: โหลดใหม่
tr: Yeniden yükle
uk: Перезавантажити
vi: Tải lại
zh_hans: 重新加载
zh_hant: 重新載入

source: Reload current page
ar: إعادة تحميل الصفحة الحالية
ca: Recarrega la pàgina actual
cs: Znovu načíst stránku
da: Genindlæs aktuel side
de: Aktuelle Seite neu laden
el: Επαναφόρτωση τρέχουσας σελίδας
es: Recargar página actual
fi: Lataa nykyinen sivu uudelleen
fr: Recharger la page actuelle
he: טען מחדש את העמוד הנוכחי
hi: वर्तमान पृष्ठ पुनः लोड करें
hr: Ponovno učitaj stranicu
hu: Aktuális oldal újratöltése
id: Muat ulang halaman ini
it: Ricarica pagina corrente
ja: 現在のページを再読み込み
ko: 현재 페이지 새로고침
ms: Muat semula halaman semasa
nb: Last inn siden på nytt
nl: Huidige pagina herladen
pl: Odśwież bieżącą stronę
pt_br: Recarregar página atual
pt_pt: Recarregar página atual
ro: Reîncărcați pagina curentă
ru: Перезагрузить текущую страницу
sk: Znovu načítať stránku
sv: Ladda om aktuell sida
th: โหลดหน้าปัจจุบันใหม่
tr: Mevcut sayfayı yeniden yükle
uk: Перезавантажити поточну сторінку
vi: Tải lại trang hiện tại
zh_hans: 重新加载当前页面
zh_hant: 重新載入目前頁面

source: Remove Ads
ar: إزالة الإعلانات
ca: Elimina anuncis
cs: Odstranit reklamy
da: Fjern reklamer
de: Werbung entfernen
el: Αφαίρεση διαφημίσεων
es: Eliminar anuncios
fi: Poista mainokset
fr: Supprimer les pubs
he: הסר פרסומות
hi: विज्ञापन हटाएं
hr: Ukloni oglase
hu: Hirdetések eltávolítása
id: Hapus iklan
it: Rimuovi pubblicità
ja: 広告を削除
ko: 광고 제거
ms: Alih keluar iklan
nb: Fjern annonser
nl: Advertenties verwijderen
pl: Usuń reklamy
pt_br: Remover anúncios
pt_pt: Remover anúncios
ro: Elimină reclamele
ru: Удалить рекламу
sk: Odstrániť reklamy
sv: Ta bort annonser
th: ลบโฆษณา
tr: Reklamları kaldır
uk: Видалити рекламу
vi: Xóa quảng cáo
zh_hans: 移除广告
zh_hant: 移除廣告

source: Remove Ads (%@)
ar: إزالة الإعلانات (%@)
ca: Eliminar anuncis (%@)
cs: Odstranit reklamy (%@)
da: Fjern annoncer (%@)
de: Werbung entfernen (%@)
el: Αφαίρεση διαφημίσεων (%@)
es: Eliminar anuncios (%@)
fi: Poista mainokset (%@)
fr: Supprimer les publicités (%@)
he: הסר פרסומות (%@)
hi: विज्ञापन हटाएं (%@)
hr: Ukloni oglase (%@)
hu: Hirdetések eltávolítása (%@)
id: Hapus Iklan (%@)
it: Rimuovi pubblicità (%@)
ja: 広告を削除 (%@)
ko: 광고 제거 (%@)
ms: Alih keluar Iklan (%@)
nb: Fjern annonser (%@)
nl: Advertenties verwijderen (%@)
pl: Usuń reklamy (%@)
pt_br: Remover anúncios (%@)
pt_pt: Remover anúncios (%@)
ro: Elimină reclame (%@)
ru: Удалить рекламу (%@)
sk: Odstrániť reklamy (%@)
sv: Ta bort annonser (%@)
th: ลบโฆษณา (%@)
tr: Reklamları kaldır (%@)
uk: Видалити рекламу (%@)
vi: Xóa quảng cáo (%@)
zh_hans: 移除广告 (%@)
zh_hant: 移除廣告 (%@)

source: Remove Bookmark
ar: إزالة الإشارة المرجعية
ca: Elimina el marcador
cs: Odebrat záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le signet
he: הסר סימניה
hi: बुकमार्क हटाएं
hr: Ukloni oznaku
hu: Könyvjelző eltávolítása
id: Hapus Bookmark
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 삭제
ms: Alih Keluar Penanda Buku
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt_br: Remover favorito
pt_pt: Remover marcador
ro: Elimină marcajul
ru: Удалить закладку
sk: Odstrániť záložku
sv: Ta bort bokmärke
th: ลบบุ๊คมาร์ค
tr: Yer İmini Kaldır
uk: Видалити закладку
vi: Xóa bookmark
zh_hans: 移除书签
zh_hant: 移除書籤

source: Rename
ar: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ganti nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
ms: Nama semula
nb: Gi nytt navn
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ro: Redenumește
ru: Переименовать
sk: Premenovať
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

source: Request Details
ar: تفاصيل الطلب
ca: Detalls de la sol·licitud
cs: Podrobnosti požadavku
da: Anmodningsdetaljer
de: Anfrage-Details
el: Λεπτομέρειες αιτήματος
es: Detalles de solicitud
fi: Pyynnön tiedot
fr: Détails de la requête
he: פרטי בקשה
hi: अनुरोध विवरण
hr: Detalji zahtjeva
hu: Kérés részletei
id: Detail Permintaan
it: Dettagli richiesta
ja: リクエスト詳細
ko: 요청 상세
ms: Butiran Permintaan
nb: Forespørselsdetaljer
nl: Aanvraagdetails
pl: Szczegóły żądania
pt_br: Detalhes da requisição
pt_pt: Detalhes do pedido
ro: Detalii cerere
ru: Детали запроса
sk: Podrobnosti požiadavky
sv: Begärandetaljer
th: รายละเอียดคำขอ
tr: İstek Detayları
uk: Деталі запиту
vi: Chi tiết yêu cầu
zh_hans: 请求详情
zh_hant: 請求詳細資訊

source: requests
ar: طلبات
ca: sol·licituds
cs: požadavky
da: anmodninger
de: Anfragen
el: αιτήματα
es: solicitudes
fi: pyynnöt
fr: requêtes
he: בקשות
hi: अनुरोध
hr: zahtjevi
hu: kérések
id: permintaan
it: richieste
ja: リクエスト
ko: 요청
ms: permintaan
nb: forespørsler
nl: verzoeken
pl: żądania
pt_br: requisições
pt_pt: pedidos
ro: cereri
ru: запросы
sk: požiadavky
sv: förfrågningar
th: คำขอ
tr: istekler
uk: запити
vi: yêu cầu
zh_hans: 请求
zh_hant: 請求
